<template>
  <div class="help-center-content">
  	<el-button type="warning" style="margin: 20px auto; display: block;"><a href="http://ag.17hg88.com" target="_blank">代理登陆</a></el-button>
	<h3>联盟方案</h3>

	<p>"皇冠体育博彩"总部位于菲律宾，是获得英属维京群岛政府认证的合法互联网体育博彩公司，汇集了全球的博彩业界精英，"新宝皇冠体育博彩"致力打造符合体育博彩市场需求，并值得体育彩迷信赖的网上投注平台，由业界精英组成的金牌专业团队，凭借对体育博彩市场的丰富经验，不断对体育博彩市场进行深入透彻的研究，并进一步将研究结果实践在产品完善化上.网罗世界各地各种体育比赛项目并提供多样化玩法选择，务求能成为为每位体育彩迷量身订造，以满足彩迷们的体育观赏及投注喜好为目标的世界性体彩投注网站.</p>

	<p>"皇冠体育博彩"以雄厚实力建构了强大的网络在线体育博彩投注平台，提供安全稳定的投注系统是本公司对每位体育彩迷的承诺，专业技术团队拥有高度的系统保障和支持能力，高效健全的支付平台更确保在线投注的公平、公正和安全.彩金支付机制的安全快速更是业界之冠，所有会员的彩金都能在12小时内到账，对会员承诺的履行永远都被我们视为成功的关键，亦因此"皇冠体育博彩"能在全球网络在线体育投注平台赢得可靠可信的美誉.无论您拥有的是网络资源，或是人脉资源，都欢迎您来加入皇冠国际合作伙伴的行列，无须负担任何费用，就可以开始无上限的收入。皇冠国际，绝对是您最聪明的选择!</p>

	<h3>代理独立平台</h3>
	<p>我们为您提供单独的代理后台，您可以在后台不受限制的开出下线，并且实时了解下线会员输赢，投注，存款，取款情况。代理后台有一个您的专属链接，您可以直接将您的专属链接链接在网站、论坛、博客等等可链接的网络页面，也可在群里面发送您的专属链接，只要通过您的专属链接注册的会员都算是您的下线。推广方式简单方便，推广渠道多种多样。</p>

	<h3>代理佣金收入结算方法：</h3>
	<table class="mytable">
		<tbody>
			<tr>
				<th align="middle">代理等级</th> 
				<th align="middle">当月最低有效会员</th>
				<th align="middle">每自然月总纯利(人民币）</th> 
				<th align="middle">当月退佣比例</th>
			</tr> 
			<tr align="middle">
				<td>A</td> 
				<td>5</td> 
				<td>1000-50000</td> 
				<td>35%</td>
			</tr> 
			<tr align="middle">
				<td>B</td> 
				<td>10</td> 
				<td>50001-250000</td> 
				<td>40%</td>
			</tr> 
			<tr align="middle">
				<td>C</td> 
				<td>20</td> 
				<td>250001~500000</td> 
				<td>45%</td>
			</tr> 
			<tr align="middle">
				<td>D</td> 
				<td>30</td> 
				<td>500001~900000</td> 
				<td>50%</td>
			</tr> 
			<tr align="middle">
				<td>E</td> 
				<td>50</td> <td>900001至 N/A</td> <td>55%</td>
			</tr>
		</tbody>
	</table>
 
	<p>注：代理商每个月必须保持增长6位有效会员才可享有推广金.(有效投注3000以上算一位有效会员)。</p>

	<p>举例： 比如您本月的代理无盈利情况下，但体育有效投注额在10000000元的情况下那么您的收入如：10000000x0.004=40000（推广奖金），真人视讯有效投注将不计算在内，不能参与B收入计划。</p>

	<p>联盟佣金计算，结算区间为本月第1天到本月的最后一天，将会员盈利，以联盟方案分红公式计算，扣除联盟体系会员相应的优惠、行政费用后，佣金由承办客服于每个月的3-5号开始与代理确认金额后，在3个工作天内将佣金直接汇入代理联盟登记之银行账号。每月代理联盟业绩于结算候归零重新开始。以上计算方式仅供参考,具体参照详细规定。</p>

	<p>24小时值班客服服务。您可以直接联系<a href="http://wpa.qq.com/msgrd?v=3&amp;uin=2964840772&amp;site=qq&amp;menu=yes" target="_blank" style="color:#ffbe00;"><strong>代理QQ</strong></a>进行咨询。</p>
	<p>立即加盟皇冠国际合作伙伴队伍，快速开创一番属于自己的事业！我们将以最低的门槛和最丰厚的回报助您成功！</p>


	邮箱的联系方式：<a href="mailto:hg138666@gmail.com" target="_top" style="color:#ffbe00;" title="">hg138666@gmail.com</a>
  </div>
</template>