<template>
  <div class="help-center-content">
	<el-collapse v-model="activeName" accordion>
	  <el-collapse-item title="足球" name="ft">
		<div>
			<p>1. 所有赛事赔率是根据常规九十分钟（上下半场各 45 分钟）的比赛结果而定，包含所有伤停时间。 除非另行规定，否则加时赛、金球和点球大战不计入投注结果。</p>
			<p>2. 某些足球比赛可能有不同的赛程。 如果出现此类情况，则适用于下列规则：</p>
				2-1 90 分钟赛程（3 x 30 分钟）。 全场投注仍视作有效。 半场投注作废。<br>
				2-2.80 分钟赛程（2 x 40 分钟）。 所有投注均有效。<br>
				2-3 70 分钟赛程（2 x 35 分钟）。 除非公司于比赛开始前发布特定公告，否则所有投注均作废。<br>

			<p>3. 如果足球比赛延期、中止或暂停，而且没有在同一天恢复比赛，则比赛作废。 如果比赛在十二小时期限前复赛，投注才被视作有效。
			不管是否有官方决定承认比赛结果，公司都会宣布比赛作废。 所有对中止／暂停赛事的投注结果，由公司全权决定。</p>
			<p>4. 上半场投注（1H）仅适用于上半场赛事。 如果在上半场结束前赛事中止，所有投注作废。 </p>如果在下半场结束前赛事中止，所有上半场投注仍然有效。
			<p>5. 公司提供场地信息（例如中立场地）服务，并不担负责任确保中立场地的正确性。 客户有责任自己确认任何比赛的正确场地信息。</p>
			<p>6. 除非另有说明，如果场地从主场变成中立场地，或从之前提及的中立场地变成主场，所有投注仍然有效。 如果场地从主场变更为原来的客场，则投注作废。 如果主场和客场的名称被错误颠倒，则投注也作废。</p>
			<p>7. 分数会实时更新，以供足球实时投注参考，实时交易时显示的赌盘则表示下注时显示的分数。 计时和红牌公告均仅供参考。</p>
			<p>8. 对于实时投注，在比赛过程中，公司可全权决定是否存在可能影响分数、结果、某队或某球员表现的危险操作；或者授权更改赔率／赌金与赢款的差额，以及赌盘或投注信息（称为"危险比赛"），公司保留暂停接受投注的权利，并且可以于"危险比赛"后接受或拒绝投注。 赛事中的其它操作均视作"安全比赛"，仍可接受投注。</p>
			<p>9. 对于现场投注，在大部分的比赛中，投注者可于第九十分钟或官方法定时间的最后一分钟以及任何全场比赛的伤停时间内下注；但是，在比赛进行时的第 87 分钟后或官方法定完场时间前三分钟，任何操作（本节 8 中提及的操作除外）都将视作"安全比赛"，因此公司将考虑接受任何待定的投注：在大禁区中或附近进行比赛、一对一快速反击、罚球以及被公司视为危险（可能 得分）的任意球。</p>
			<p>10. 对于实时投注，只要裁判宣布半场或全场比赛时间结束，公司会自动拒绝所有待定的投注。</p>
		</div>
	  </el-collapse-item>
	  <el-collapse-item title="篮球" name="bk">
	    <div>
	    	<p>1. 所有全场赌盘（包含实时投注）的结果均以最终比赛结果进行结算，包含延时（除非另有说明）</p>
			<p>2. 如果比赛未于原定开始时间开赛，所有投注均作废（除非另有说明）</p>
			<p>3. 如果比赛开始，但在原定开始时间的十二小时内暂停或中止，若 NBA 比赛至少完成了四十三（43）分钟，任何其它篮球比赛至少完成了三十五（35）分钟，则全场投注仍然有效;如果由相关管理机构宣布官方结果，投注仍然有效。 </p>否则，暂停或中止赛事的投注均作废，无条件决定投注结果的赌盘除外。</p>
			<p>4. 上半场结果为第一节和第二节的分数总和。 下半场结果为第三节和第四节的分数总和，包含任何比赛延时。</p>
			<p>5. 第四节的结果不包含任何延时。</p>
			<p>6. 如果比赛暂停或中止，所有未完成半场或小节的投注均作废。 如果指定的半场或小节已完赛，则投注有效。</p>
			<p>7. 篮球实时投注的分数不会更新，实时交易时显示的让分表示比赛开始时的分数，即 0-0。</p>
			<p>8. "首先得分队伍"的赌盘结果是以率先得分的队伍进行结算。 如果有队伍率先得分后赛事暂停或中止，投注仍有效。</p>
			<p>9. "最后得分队伍"赌盘结果是以比赛中（包括延时）最后得分的队伍进行结算。 如果赛事暂停或中止，所有投注均作废。</p>
			<p>10. 如果双方球员都参加比赛，特殊赌盘（包括分数、篮板球、助攻、三分球、罚球等）均有效。 </p>如果一方或双方球员未参加比赛，所有投注均作废。 特殊赌盘的结果包含延时（除非另有说明）。 管理机构（NBA.com、FIBA.com 等）在比赛结束公布官方结果后，公司即认定这些赛果，任何后续的数据变更均不适用于投注目的。</p>
			<p>11. NCAA 比赛的主场／客场信息仅供参考。</p>
			<p>12. 梦幻对垒是将不同赛事中的队伍进行配对比赛的赌盘。在配对的赛事 中，两队要在同一天开球，否则投注作废。梦幻对垒赌盘的场地仅供参考。</p>
			<p>13. 赢得最多节数的赌盘是以在整场篮球比赛中赢得最多节数的队伍进行结算。如果单节比分相同，那么任一队都不能赢得该节。此赌盘中不包含延时。如果赛事暂停或中止，所有投注均作废。</p></div>
	  </el-collapse-item>
	  <el-collapse-item title="美式足球" name="ftu">
	    <div>1. 所有全场赌盘（包含实时投注）的结果都以最后比赛结果进行结算，包含延时（除非规则中另有说明）。
		2. 如果比赛未于原定开始时间开赛，所有投注均作废（除非另有说明）。
		3. 如果比赛开始，但在原定开始时间的十二小时内暂停或中止，而比赛已完成五十五（55）分钟，则全场的投注仍然有效。 如果由相关管理机构宣布官方结果，投注仍然有效。 否则，暂停或中止赛事的投注均作废，无条件决定投注结果的赌盘除外。
		4. 上半场结果为第一节和第二节的分数总和。 下半场结果为第三节和第四节的分数总和，包含任何比赛延时。
		5. 第四节的结果不包含任何延时。
		6. 如果比赛暂停或中止，所有未完成半场或小节的投注均作废。 如果指定的半场或小节已完赛，则投注有效。
		7. 美式足球实时投注的分数会实时更新，实时交易时显示的赌盘则表示下注时显示的分数。
		8. "首先得分队伍"的赌盘结果是以率先得分的队伍进行结算。 如果有队伍率先得分后赛事暂停或中止，投注仍有效。
		9. "最后得分队伍"赌盘结果是以比赛中（包括延时）最后得分的队伍进行结算。 如果赛事暂停或中止，所有投注均作废。
		10. NCAA 比赛的主场／客场信息仅供参考。</div>
	  </el-collapse-item>
	  <el-collapse-item title="棒球" name="bq">
	    <div>1. 投手姓名仅限参考。 无论先发投手是谁，所有棒球投注仍然有效。
		2. 所有全场赌盘（包含实时投注）的结果都以最后比赛结果进行结算，包含加赛局数（除非规则中另有说明）。 日本棒球可以宣布平手，如果出现此类情况，"胜负盘"赌金会全数归还。
		3. 如果比赛未于原定开始时间开赛，所有投注均作废（除非另有说明）。
		4. 比赛必须进行 9（九）局（如果主队领先则为 8.5 局），棒球投注才有效。
		如果比赛暂停，并在隔天继续完成，则所有赌注（无条件决定投注结果的赌盘除外）均作废。
		5. 如果比赛暂停或进入延长赛，分数会在完整局数后决定，除非主队在局数下半场打成平手或领先，在此类情况下，分数将在比赛停止时决定。
		6. 前五局投注是根据前五局结束后的结果进行结算。 如果不论任何原因未打完五局，所有投注均作废。
		7. 棒球实时投注的分数会实时更新，实时交易时显示的赌盘则表示下注时显示的分数。
		8. 根据世界棒球经典赛规定，如果另一队打击至少七局，领先队伍领先十分以上，或者另一队至少打击五局，领先队伍领先十五分以上，比赛可以提前结束。 如果出现此类情况，所有投注均有效。
		9. 国际棒球比赛（例如奥运棒球比赛）可以提前结束，但至少需打完 6.5 局，投注才有效。</div>
	  </el-collapse-item>
	  <el-collapse-item title="网球" name="tn">
		<div>1. 胜负盘是指比赛或指定分组的赢家。 让分盘是根据分组或比赛进行（请参阅赌盘名称）；"大于／小于"以及"奇数／偶数"是根据比赛决定（除非另有说明）。
			2. 如果选手没有参加锦标赛或比赛，投在该名选手身上的赌金均作废。
			3. 如果选手（或双人搭档）在比赛时退出或丧失资格，所有投注均作废，无条件决定投注结果的赌盘除外。
			4. 如果比赛延期或暂停后，赛事仍然完整结束，所有赌注仍有效。
			5. 无论场地或球场表面是否有任何变更（包括从户外移往室内球场进行比赛，反之亦然），所有赌注仍然有效。
			6. 如果原定的取胜局数有所改变，所有投注均作废，无条件决定投注结果的赌盘除外。
			7. 第一局赢家（第二、第三局等）表示指定局的赌盘结果。如果指定局未完成，所有投注均作废。
			8. 网球实时投注的结果是根据比赛（或指定局）结果进行结算。网球实时投注的分数不会更新。
			9. "最多发球得分"（双误等）赌盘是根据最后比赛统计结果结算。如果球员在比赛结束前退出或丧失比赛资格，所有投注均作废。</div>
	  </el-collapse-item>
	  <el-collapse-item title="羽毛球" name="ym">
	    <div>1. 胜负盘是指比赛或指定分组的赢家。让分盘是根据分组或得分而决定（请参阅赌盘名称）；"大于／小于"以及"奇数／偶数"是根据得分而决定（除非另有说明）。
		2. 如果选手没有参加锦标赛或比赛，投在该名选手身上的赌金均作废。
		3. 如果选手（或双人搭档）在比赛时退出或丧失资格，所有投注均作废，无条件决定投注结果的赌盘除外。
		4. 如果比赛延期或暂停，并且比赛在十二小时的期限前恢复，所有投注仍有效。
		5. 第一局赢家（第二、第三局等）表示指定局的赌盘结果。 如果指定局未完成，所有投注均作废。
		6. 羽毛球实时投注的结果是根据比赛（或指定分组）结果进行结算。 羽毛球实时投注的分数不会更新。</div>
	  </el-collapse-item>
	</el-collapse>
  </div>
</template>
<script>
  export default {
    data() {
      return {
        activeName: 'ft'
      };
    },
    created () {
    	if (this.$route.query.sport) {
    		this.activeName = this.$route.query.sport
    	}
    }
  }
</script>

<style>
.el-carousel__mask, .el-cascader-menu, .el-cascader-menu__item.is-disabled:hover, .el-collapse-item__header, .el-collapse-item__wrap {
	background: none;
}
.el-collapse-item__header {
	color: #ffbe00;
    font-size: 16px;
    font-weight: 600;
}
.el-collapse-item__content {
	line-height: 30px!important;
    color: #adadad!important;
}
.el-collapse {
  	margin-top: 20px;
    border-top: 1px dashed #61564e;
    border-bottom: 1px dashed #61564e;
}
.el-collapse-item__header,
.el-collapse-item__wrap {
    border-bottom: 1px dashed #61564e;
}
</style>